{
    "app_name": "Inkredo",
    "home":"Home",
    "api":"Api",
    "careers":"Careers",
    "blog":"Blog",
    "legal":"Legal",
    "security":"Security",
    "login":"Login",
    "signup":"SignUp",
    "contact_us":"Contact us at",
    "email_us":"Email us at",
    "contact":"+91-9873420580",
    "email":"tanmay@inkredo.in",
    "at":"at",
    "created_by":"2019 Zodhana Mobile Solutions Pvt. Ltd.",
    "whyink1":"Identify fraudulent transactions with intelligent models",
    "whyink1text":"Easily identify anomalies like missing, erroneous or fraudulent transactions when your customers provide statements, using our intelligent models. The models check summaries and verify transactions that do not add up in their statements.",
    "getstarted":"Get Started",
    "whyink2":"Interpret relationship with financial institutions",
    "whyink2text":"Cluster all kinds of investing or lending activities based on transactions like top auto debits in virtually no time.",
    "whyink3":"Time your repayments accurately",
    "whyink3text":"Determine seasonal cash flows based on average balance and net cash flow over a period of time",
    "whyink4":"Verify income instantly",
    "whyink4text":"Say goodbye to manual processes and documentation. Say hello to instant income verification. Identify income and expenditures with our categorization of recurring credits and debits. ",
    "whyink5":"Know all default events at a quick glance",
    "whyink5text":" Visualize all events at a glance, where your customer has defaulted, be it a cheque bounce or an auto-debit or standing instruction. Know not just the default events, but also find details of amount owed and number of times, your customer has defaulted.",
    "whyink6":"Build intelligent models with intuitive APIs ",
    "whyink6text":"Integrate with our APIs in a series of steps that are easy, efficient and secure",
    "whyink7":"Perform due diligence with more certainty",
    "whyink7text":"Get a bird's eye view of daily transactional behaviour of customers with our analysis of daily opening, closing and highest balances. Use this information to identify their abnormal financial activities.",
    "getStarted":"Get Started",
    "endBalance":"Ending balance of -₹ 18,408 does not match with closing balance of ₹ 6 in the statement",
    "securityMsg1":"At Inkredo, security is not just a practice, it's a pledge that we have taken to keep your data protected and safe from breaches and hacks.",
    "securityMsg2":"All the data transmission between client and server is SSL encrypted and authenticated over HTTPS.",
    "securityMsg3":"Inkredo's codebase is written statically in Python 3 which in itself will automatically prevent a number of bugs.",
    "securityMsg4":"All access to user data at Inkredo's backend is through carefully-audited core libraries that validate the user who is making the request to access data. Only senior-most developers have access to production servers or sensitive data. They control the access to it on a need basis. In particular, anyone with root access to Inkredo's server will have complete control over installation and user data. It would be impossible to avoid this because the server needs access to support new features and product upgrades.",
    "securityHeading":"User-uploaded content",
    "securityMsg5":"User-uploaded content is hosted on a separate domain from the main Inkredo server to protect against any same domain name attacks. e.g. inkredo-user-content.example.com",
    "securityMsg6":"The URLs used to access uploaded files are long, random strings, providing one layer of security against unauthorised users accessing files uploaded (an authorised user would need to share the URL with an unauthorised user in order for the file to be accessed by the unauthorised user. Of course, any such authorised user could have just downloaded and sent the file instead of the URL, so this is arguably pretty good protection.) However, to help protect against accidental sharing of URLs to restricted files (e.g. by forwarding a missed-message email or leaks involving the Referer header), we provide additional layers of protection in backend as well.",
    "securityMsg7":"For any security related queries, please email at security@inkredo.in",
    "engineering":"Engineering",
    "careerHeading":"Looking for work that impacts millions of lives?",
    "careerSubHeading":"Bank transactions are a treasure trove of up-to-date information, yet it remains under-utilised because it is tedious to extract every bit of information from lengthy and text-heavy abbreviations and numbers. At Inkredo, our mission is to empower innovators to determine financial health in the easiest and most efficient manner.",
    "openPosition":"Open Positions",
    "marketing":"Marketing",
    "culture":"Culture at Inkredo",
    "careerMsg1":"We have a remote working culture, meaning our employees can work wherever they want around the world as long as the job gets done.",
    "careerMsg2":"We're all working towards the same goal, so it's only fair that everyone is invested in the success of their work ",
    "careerMsg3":"We empower our team with personal autonomy on team projects. We have an unlimited vacation policy and flexible working hours. That means you have to be self-directed and self-motivated to succeed.",
    "careerMsg4":"If that seems awesome and if you like the idea of building values with us -- Build trust, Question assumptions, and Validate direction -- you'll fit right in. ",
    "careerMsg5":"We are always open for founders ",
    "careerMsg6":"Our doors are always open for founders who have moved on. We understand that most of the founders are generalists and we won't evaluate you for a specialist position. We love who keep pushing against the slope, so lets talk if we can build Inkredo together.",
    "careerHeading1":"Remote based",
    "careerHeading2":"Stock options",
    "careerHeading3":"Flexible working hours ",
    "apisectionIntroduction":"Welcome to the Inkredo API! You must be a premium customer to use the api",
    "apisectionAuthentication":"Inkredo uses API keys to allow access to the API. You can register a new Inkerdo API key at our main webapp. After completing the KYC process and subscribing to our services, you can go to the settings page and obtain the keys from the api section",
    "apisectionBank":"This endpoint creates a new borrower. You need to save this borrowerId for later use.",
    "apisectionErrors":"The Inkredo API uses the following error codes:"


}